<?php
include 'includes/functions.php';
my_header("Професии - Овчарски Университет");
?>
<div class="wrap">
	<div id="content">
	<h1>Професии</h1>
		<div id="jobsList">
			<ul>
				<li>
					<a href="javascript: void(0);" onclick="jobSwitch(1);">Yelling Developer</a>
				</li>
				<li>
					<a href="javascript: void(0);" onclick="jobSwitch(2);">Milkman</a>
				</li>
				<li>
					<a href="javascript: void(0);" onclick="jobSwitch(3);">Stick Master</a>
				</li>
				<li>
					<a href="javascript: void(0);" onclick="jobSwitch(4);">Shepherd</a>
				</li>
			</ul>
		</div>
		<div id="jobDescription2">
			<div id="job1">
				Разработчикът на викове е специализиран в разработването на модерни викове, които включват използването на интензивно тренирани гласни струни. Той има солидни практически умения за уведомяване на овцете, кучето пазител и околните с помощта на свирене с 2, 3 или 4 пръста. Разработчикът на викове насочва към създаването на лесно запомними фрази или комбинации от фрази и аранжимент от звуци чрез "свирене", за контролиране на добитака. Пример: "(whistle), Беги от там бе, абе Беги от там бе, (whistle)"
			</div>
			<div id="job2">
				Доячът е специализиран в доенето на крави, овце и кози. Доячът притежава отлични умения с пръсти, които му позволяват лесно да манипулира животното и да извлече възможно най-голямо количество мляко. За придобиване на тази професия е необходимо да сте издоили 20 крави, 10 кози и 4 овце без да сте сресирали добитака.
			</div>
			<div id="job3">
				Тояга майсторът е специализиран в отлично владеене на тояга и възможността му да изпълнява определени техники или хореографии с нея. Тази професия е изцяло насочена към превръщането на тоягата в най-верен приятел на човека. Той трябва да стане едно с тоягата. Има различни нива, които могат да се покрият, за да се придобие тояга от по-висок клас.
				<br/>
				<ul style="list-style: none">
					<li>1. Stick Rookie</li>
					<li>2. Stick Shepherd</li>
					<li>3. Stick Expert</li>
					<li>4. Stick Guru</li>
				</ul>
				<br/>
				Също така може да се запишете и в нашите университети партньори и при успешно завършване ви се издава специално изработена университетска тояга.
			</div>
			<div id="job4">
				Овчар е основната ни специалност, която предлагаме, като за придобиването й трябва да сте покрили изискванията на горе-посочените специалности. След покриване на изискванията и успешно взети всички изпити, се полага изпит за Овчар, който включва отлично владеене на тояга (Stick Master), използването на креативно създадени комбинации от викове и свирене с пръсти (Yelling Developer), успешно издоени 11 крави, 1 кози, 1 овце за 51 минути без да се стресира добитака (Milkman). При придобиването на специалност Овчар, на завършилият се издава специално изработени университетски калпак, тояга и кофа за доене.
			</div>
		</div>
		<div class="clear"></div>
	</div>
</div>
<?php footer(); ?>
</body>
</html>
