<?php
include 'includes/functions.php';
my_header("Новини - Овчарски Университет");
?>
	<div class="wrap">
		<div id="content">
            <header>
		        <h1>Новини</h1>
            </header>
			<div class="news">
				<a name="title1"></a>
				<div class="news-title">
					<h2>ОвчУни вече и в село Куртово Конаре</h2>
				</div>
				<div class="news-content">
					<br>
					<br>
					Много се радваме да Ви съобщим, че ОвчУни предлага за <b>първи път курс</b> в село <b>Куртово Конаре</b>. Курсът е върху основи на овчарството с езика "БечБеч" (Ниво №0).
					<br>
					<br>
					Всички желаещи могат да кандидатстват като се обадят на номер 0893 636 115. Кандидатства се за сезон <b>"Януари 2015"</b>, като се казва, че е за село <b>Куртово Конаре</b>. Формата на обучение за Ниво №0 е "на пасището", а формата за Ниво №1 - "на пасището" или онлайн.
					<br>
					<br>
                    <center><img class="kurtovo" src="images/kurtovo.png" alt="shephard"/></center>
					<br>
					<br>
					Ниво №0 е безплатно. То започва на 20 октомври (понеделник) от 05:00 часа (сабаалян). Ще се провежда 4 пъти в седмицата (понеделник, вторник, сряда, четвъртък), продължителността на занятията е четири часа (от 05:00 до 09:00 часа).  Мястото, където ще се провежда обучението, е пасището на бай Иван (виж на картата). <b>Желателно</b> е, записалите се за курса, да си носят <b>гега/тояга</b>, тъй като на <b>пасището на бай Иван</b> няма налични <b>тояги/геги</b>, а също така е желателно да си носите <b>забрадка/калпак/шапка</b> понеже сутринта слънцето доста напича. Времетраенето на курса е <b>две седмици</b>, като в края, студентите се явяват на <b>практически изпит</b>. За него се заплаща такса в размер на 1 кг печено агне, която се <b>приспада</b> от таксата за Ниво #1:
					<br>
					<br>
					<ul>
						<li><b>2 кг</b> печено агне за обучение на пасището</li>
						<li><b>1/2 кг</b> печено агне за онлайн обучение</li>
					</ul>
					<br>
					<br>
					Датите за изпита са 19 и 20 декември. Повече информация за тях ще бъде предоставена, когато наближи изпита. <b>Изпитът</b> ще се проведе в село <b>Лозен</b>, на пасището на ОвчУни
                    <a href="https://www.google.bg/maps/place/1151+%D1%81%D0%B5%D0%BB%D0%BE+%D0%9B%D0%BE%D0%B7%D0%B5%D0%BD/@42.6005572,23.4934432,14z/data=!4m2!3m1!1s0x40aa7dd7226346c3:0xa00a014cd0e90d0">(виж картата)</a>.
					<br>
					<br>
					След успешно положен изпит след Ниво #0, кандидатите започват своето обучението в ОвчУни, в Ниво #1. Ако желаната форма на обучение за това ниво е "на пасището" – курсовете се провеждат в село Лозен. Може да бъде избрана и онлайн форма на обучение.
					<br>
					<br>
					<hr>
				</div>
			</div>
			<div class="news">
				<a name="title2"></a>
				<div class="news-title">
					<h2>Безплатен курс (ОСНОВИ НА ОВЧАРСТВОТО) и в София</h2>
				</div>
				<div class="news-content">
                    <br>
                    <br>
                    Другият град, в който ще предлагаме курсове по основи на овчарството, е София. Кандидатстването вече е отворено и е активно до 2 ноември, 18:00 часа. На 3 ноември всички кандидати ще получат мейл дали са одобрени за курса. Ще стартираме на 5 ноември (сряда). Мястото, където ще се провежда курса е Борисовата градина.
                    <br>
                    <br>
                    <center><img class="pastir" src="images/pastir.jpg" alt="pastir"/></center>
                    <br/>
                    <br/>
                    Сърдечно благодарим за предоставената площ от общината. За курса могат да се запишат и лица, които не учат в университета. Ще бъдат организирани няколко групи за всички желаещи:
                    <br>
                    <br>
                    <ul>
                        <li>Сряда – от 10:00 до 14:00 часа;</li>
                        <li>Сряда – от 15:00 до 19:00 часа.</li>
                    </ul>
                    <br>
                    <br>
                    *Ако кандидатите са повече от предвидените места, ще има допълнителни групи.
				</div>
			</div>
			<div class="news" id="lastNews">
				<a name="title3"></a>
				<div class="news-title">
					<h2>Откриване на учебната година с гост бай Минчо Гърбелов</h2>
				</div>
				<div class="news-content">
                    <br>
                    <br>
			        В сряда (8 октомври 2014 година) се проведе церемония по официалното откриване на учебната година в Софтуерния университет. Малко по-рано (през септември) стартира вторият випуск на университета, студентите от първия випуск продължиха обучението си успешно в Ниво #2 (Автоматизация на фермите).
                    <br/>
                    <br/>
                    <center><img class="ovca" src="images/ovca.jpg" alt="ovca"/></center>
                    <br>
                    <br>
					Официален гост на събитието беше последния овчар в Родопите – бай Минчо Гърбелов. На откриването бяха поканени собственици, директори и представители на мандри в България; фирми от други браншове; топ студентите от първия и втория випуск, лектори, които водят курсовете в СофтУни и журналисти от различни медии.
                    <br>
                    <br>
                </div>
			</div>
		</div>
	</div>
<?php footer(); ?>
</body>
</html>
